Repository: PloneGov-IT/ospfe.percorso_sla
Catalog: ospfe/percorso_sla/locales/*/LC_MESSAGES/ospfe.percorso_sla.po
Languages: it

source: A folder that represents a patient
it: Una cartella che rappresenta un paziente

source: An entry for the content data adapter.
it: Un elemento per l'adattatore di salvataggio dati.

source: Cancel
it: Cancella

source: Changes saved
it: Modifiche salvate

source: Edit cancelled
it: Modifiche annullate

source: Forms of patient
it: Schede del paziente

source: Ospfe: ASL path
it: Ospfe: percorso SLA

source: Plone module for collecting data about ASL (Amyotrophic Lateral Sclerosis) patients
it: Modulo Plone per raccogliere dai relativi ai pazienti SLA (Sclerosi Laterale Amiotrofica)

source: SLA Form
it: Scheda SLA

source: SLA Patient
it: Paziente SLA

source: SLA Patient settings
it: Impostazioni paziente SLA

source: Save
it: Salva

source: Submit
it: Invia

source: description_no_sla_form_in_folder
it: Non ci sono attualmente schede SLA per questo paziente.

source: help_birthday
it: Inserisci la data di nascita del paziente.

source: help_diagnosisyear
it: Inserisci l'anno di diagnosi della malattia.

source: help_diseaseappearance
it: Inserisci l'anno di esordio della malattia.

source: help_notification_groups
it: Inserisci un elenco di gruppi di medici che devono essere notificati se la scheda SLA del paziente passa allo stato "Rosso" (uno per linea). Si prega di verificare che gli utenti dei gruppi possano accedere al paziente.

source: help_slapatient_settings_editform
it: Imposta le configurazioni per i pazienti SLA

source: invalid_group_error_msg
it: Il gruppo ${group} non esiste

source: invalid_groups_error_msg
it: I seguenti gruppi non esistono: ${groups}

source: label_appearancetype
it: Tipo di esordio

source: label_birthday
it: Data di nascita

source: label_diagnosisyear
it: Anno di diagnosi

source: label_diseaseappearance
it: Esordio della malattia

source: label_go_form
it: Vai al form:

source: label_notification_groups
it: Gruppi di notifica

source: label_patientgender
it: Sesso

source: label_title
it: Nome e cognome

source: mail_text_notify_doctor
it: Gentile utente, questa è una comunicazione personale riguardo la scheda SLA ${sla_form_title}, creata il ${sla_form_creation_date} da ${sla_form_owner}. La scheda SLA del paziente ${patient} è in stato "Rosso". Segui il link qui sotto per visitare la scheda SLA: ${sla_form_url} Saluti

source: model_patient_help
it: Inserisci il percorso dove si trova il modello di paziente da usare.

source: model_patient_label
it: Modello paziente

source: subject_notify_doctor
it: [Scheda SLA] - Scheda SLA in stato "Rosso"
